import mrqolamAlipor from 'asset/Pictures/persons/mrqolamAlipor.jfif';
import mrkhalili from 'asset/Pictures/persons/mrkhalili.jfif';
import mrahmadi from 'asset/Pictures/persons/mrahmadi.jfif';
import mrzehtabian from 'asset/Pictures/persons/mrzehtabian.jfif';
import mrnazari from 'asset/Pictures/persons/mrnazari.jfif';

export const BoardMember = [
  {
    name: 'سید محسن حسینی خلیلی',
    pic: mrkhalili,
    posotion: 'رئیس هیئت مدیره',
    WorkHistory: [
      ' رئیس هیأت‌مدیره شرکت کارگزاری خبرگان سهام',
      'عضو هیأت‌مدیره و مدیرعامل شرکت  افق زرین محاسب',
      'عضو هیأت‌مدیره و نائب رئیس هیأت‌مدیره شرکت گروه پتروشیمی تابان فرد',
      'معاون مالی شرکت گروه توسعه مالی مهر آیندگان'
    ]
  },
  {
    name: 'رضا غلامعلی‌پور',
    pic: mrqolamAlipor,
    posotion: 'نایب رئیس هیئت مدیره و مدیرعامل',
    WorkHistory: [
      'مدیرعامل شرکت گروه مالی الگوریتم',
      'عضو هیأت‌مدیره شرکت گروه سرمایه گذاری سپهر صادرات ',
      'قائم مقام مدیرعامل شرکت تامین سرمایه امین',
      'معاون پذیرش شرکت فرابورس ایران'
    ]
  },
  {
    name: 'مهدی احمدی',
    pic: mrahmadi,
    posotion: 'عضو موظف هیئت‌ مدیره و قائم مقام مدیرعامل',
    WorkHistory: [
      'عضو هیأت‌مدیره شرکت مشاوره رتبه بندی اعتباری ایران',
      'رئیس هیأت‌مدیره شرکت رایان هم افزا',
      'نائب رئیس هیأت‌مدیره شرکت کارگزاری حافظ',
      'نائب رئیس هیأت‌مدیره شرکت سبدگردان نواندیشان نفیس'
    ]
  },
  {
    name: 'مصطفی زه‌تابیان',
    pic: mrzehtabian,
    posotion: 'عضو هیئت‌ مدیره',
    WorkHistory: [
      ' مدیرعامل و نائب رئیس هیأت‌مدیره شرکت سرمایه گذاری آتیه اندیشان مس ',
      'قائم مقام مدیرعامل و عضو هیأت‌مدیره شرکت سرمایه گذاری تامین اجتماعی ',
      'مدیرعامل و نائب رئیس هیات مدیره شرکت سرمایه گذاری توسعه سرمایه رفاه',
      'مدیرعامل و نائب رئیس هیأت‌مدیره شرکت سرمایه گذاری دلیران پارس',
      'رئیس اداره کل سهامداران و مجامع شرکت بانک صادرات ایران '
    ]
  },
  {
    name: 'علیرضا نظری',
    pic: mrnazari,
    posotion: 'عضو هیئت‌ مدیره',
    WorkHistory: [
      'نائب رئیس هیأت‌مدیره شرکت گروه فناوری اطلاعات ساعد',
      'معاون مالی و اداری شرکت کارگزاری سینا',
      'رئیس هیأت‌مدیره و قائم مقام شرکت سبدگردان نواندیشان نفیس',
      'عضو هیأت‌مدیره شرکت سبدگردان نواندیشان نفیس',
      'مدیر سرمایه گذاری شرکت هلدینگ صنایع و معادن بانک شهر'
    ]
  }
];

export const executeMemebers = [
  {
    name: 'حسن طاعتی کاشانی',
    posotion: 'متخصص حوزه کسب و کار',
    WorkHistory: [
      'مدیر خدمات مالی شرکت تامین سرمایه امید',
      'رئیس اداره تامین مالی بدهی شرکت تامین سرمایه امید',
      'عضو هیأت‌مدیره شرکت کارگزاری تدبیرگران فردا',
      'نایب رئیس هیأت‌مدیره شرکت رهپویان  پردازش گستر (OMS بازار سرمایه) '
    ]
  },
  {
    name: 'محمودرضا امامی',
    posotion: 'متخصص حوزه حقوقی و قراردادها',
    WorkHistory: ['مشاور امور حقوقی و تطبیق مدیرعامل تامین سرمایه سپهر']
  },
  {
    name: 'یونس عباسی',
    posotion: 'متخصص حوزه مالی و اقتصادی',
    WorkHistory: [
      'کارشناس ارشد مالی و اقتصادی شرکت کارت ایران',
      'مشاور امور حقوقی و تطبیق مدیرعامل تامین سرمایه سپهر'
    ]
  },
  {
    name: 'رضا باقری',
    posotion: 'متخصص حوزه فناوری اطلاعات و توسعه سایت',
    WorkHistory: [
      ' کارشناس ارشد توسعه تکنولوژی شرکت تامین سرمایه سپهر',
      'کارشناس توسعه تکنولوژی شرکت تامین سرمایه سپهر'
    ]
  }
];
