export const FAQEnum = [
  {
    question: 'تأمین مالی جمعی، یا کرادفاندینگ، چیست و چگونه کار می‌کند؟',
    answer:
      'تأمین مالی جمعی یا کرادفاندینگ روشی برای جذب سرمایه است که به افراد اجازه می‌دهد تا با مبالغ کوچک در پروژه‌ها و طرح‌های بزرگ سرمایه‌گذاری کنند. تامین مالی جمعی یا کرادفاندینگ به کسب‌وکارها کمک می‌کند تا بدون نیاز به وام‌های بانکی، سرمایه مورد نیاز خود را از جامعه جذب کنند.'
  },
  {
    question: 'چرا باید در طرح‌های سرمایه‌گذاری ویستا شرکت کنم؟',
    answer:
      'ازکی‌سرمایه به عنوان یک پلتفرم، دسترسی به طرح‌های تأمین مالی جمعی از سکوی‌های معتبر را فراهم می‌کند. این طرح‌ها با بررسی و دقت انتخاب شده و کاربران می‌توانند با اطمینان خاطر در آنها سرمایه‌گذاری کنند. همچنین، ازکی سرمایه به عنوان واسط، اطلاعات مورد نیاز را به کاربران ارائه می‌دهد، اما مسئولیت تأمین مالی و اجرای طرح‌ها به عهده سکوی مربوطه است.'
  },
  {
    question: 'چطور می‌توانم در یک طرح سرمایه‌گذاری مشارکت کنم؟',
    answer: ''
  },
  {
    question: 'آیا در این طرح‌ها احتمال نکول سرمایه‌گذار وجود دارد؟',
    answer: ''
  }
];
